Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# training.2f789b4bb6e5
source: 全体達成率
ar_sa: معدل الإنجاز الإجمالي
ca: Taxa d'assoliment global
cs: Celkový pokrok
da: Samlet fremskridt
de_de: Gesamtfortschritt
el: Ποσοστό επίτευξης στόχου
en_au: Overall completion rate
es_es: Porcentaje de cumplimiento general
fi: Kokonaisprosentti
fr_ca: Pourcentage d'atteinte de l'objectif
gu: કુલ પ્રગતિ
he: אחוז השגת מטרה כולל
hi: कुल प्रगति
hr: Postignuće
hu: Teljes teljesítés
id: Tingkat Pencapaian Keseluruhan
it: Percentuale di completamento totale
ko: 전체 달성률
mr: एकूण प्रगती
ms: Tahap pencapaian keseluruhan
nl_nl: Percentage van het bereiken van je doel
no: Total fremgang
pl: Procent ukończenia
pt_br: Taxa de cumprimento geral
pt_pt: Taxa de cumprimento geral
ro: Procentul total de realizare
ru: Общий процент выполнения
sk: Celková úroveň dosiahnutia
sl: Procentualni uspeh
sv: Total framgång
ta: முழுமையான முன்னேற்ற சதவீதம்
te: మొత్తం పూర్తి శాతం
th: อัตราความสำเร็จโดยรวม
tr: Toplam Başarı Oranı
uk: Відсоток досягнуто
vi: Tỷ lệ đạt được tổng thể
zh_hans: 整体达成率
zh_hant: 整體達成率

# training.3064c4117490
source: 日
ar_sa: يوم
ca: dia
cs: Den
da: Dag
de_de: Tag
el: Η
en_au: Day
es_es: Día
fi: Päivä
fr_ca: Jour
gu: દિવસ
he: יום
hi: दिन
hr: Dan
hu: Nap
id: Hari
it: Giorno
ko: 일
mr: दिवस
ms: Hari
nl_nl: Dag
no: Dag
pl: Dzień
pt_br: Dia
pt_pt: Dia
ro: Zi
ru: День
sk: Deň
sl: Dan
sv: Dag
ta: நாள்
te: రోజు
th: วัน
tr: Gün
uk: День
vi: Ngày

# training.315ad87fb453
source: Apple Watchの記録を読み込めませんでした
ar_sa: لا يمكن قراءة السجل لـ Apple Watch
ca: No s'ha pogut llegir el registre de Apple Watch
cs: Nezobrazili jsme data z Apple Watch.
da: Kunne ikke læse data fra Apple Watch
de_de: Ich konnte die Aufzeichnungen von der Apple Watch nicht lesen.
el: Δεν μπόρεσα να διαβάσω τις καταγραφές από το Apple Watch.
en_au: Could not read the Apple Watch records
es_es: No pude leer los datos del Apple Watch
fi: Et pystynyt lukemaan Apple Watchin tietoja
fr_ca: Impossible de lire les données de l'Apple Watch
gu: Apple Watch ના રેકોર્ડ વાંચી શકી નથી
he: לא הצלחתי לקרוא את הנתונים של Apple Watch
hi: Apple Watch की जानकारी को लोड नहीं कर सका।
hr: Nisam mogao pročitati podatke s Apple Watcha
hu: Nem tudtam az Apple Watch adatait rögzíteni
id: Tidak dapat membaca catatan dari Apple Watch
it: Impossibile leggere i dati dell'Apple Watch
ko: Apple Watch의 기록을 읽을 수 없습니다.
mr: Apple Watch मधील नोंदी वाचता आल्या नाहीत
ms: Tidak dapat membaca rekod Apple Watch
nl_nl: Ik kon de gegevens van Apple Watch niet lezen.
no: Kunne ikke lese Apple Watch-data
pl: Nie udało mi się odczytać danych z Apple Watch
pt_br: Não consegui ler os registros do Apple Watch
pt_pt: Não consegui ler os registros do Apple Watch
ro: Nu am putut accesa înregistrarea de pe Apple Watch
ru: Не удалось прочитать данные с Apple Watch
sk: Nepodarilo sa mi načítať záznamy z Apple Watch
sl: Nismo uspešno prebrali podatkov s Apple Watch.
sv: Jag kunde inte läsa Apple Watches data
ta: Apple Watch பதிவுகளை படிக்க முடியவில்லை
te: Apple Watch యొక్క రికార్డులను చదవలేకపోయాము
th: ไม่สามารถอ่านข้อมูลจาก Apple Watch ได้
tr: Apple Watch'tan kaydedilen verileri okuyamadım
uk: Не вдалося прочитати записи з Apple Watch
vi: Không thể đọc dữ liệu từ Apple Watch
zh_hans: 未能读取Apple Watch的记录
zh_hant: 无法读取Apple Watch上的记录

# training.3294eead40cd
source: 履歴がありません
ar_sa: لا يوجد تاريخ
ca: Sense història
cs: Žádná historie
da: Ingen historik
de_de: Kein Verlauf
el: Δεν υπάρχει ιστορικό
en_au: No history
es_es: No hay historial
fi: Historiassa ei ole harjoituksia
fr_ca: Aucun historique
gu: ઇતિહાસ નથી
he: אין יומן
hi: कोई इतिहास नहीं
hr: Nema povijesti
hu: Nincs történet
id: Tidak ada riwayat
it: Nessuna cronologia
ko: 기록이 없습니다
mr: इतिहास उपलब्ध नाही
ms: Tiada sejarah
nl_nl: Geen overzicht
no: Ingen historikk
pl: Brak historii
pt_br: Não há histórico
pt_pt: Não há histórico
ro: Nu există istoric
ru: В истории нет записей.
sk: V histórii nie sú žiadne záznamy.
sl: Žal ni nobenih aktivacij
sv: Ingen historik
ta: வரலாறு இல்லை
te: చరిత్ర లేదు
th: ไม่มีประวัติ
tr: Tarihçe mevcut değil
uk: В історії немає записів.
vi: Không có lịch sử
zh_hans: 没有历史记录
zh_hant: 没有历史

# training.350f04ad1646
source: ラットプルダウン
ar_sa: المنسدلة اللات
ca: lat pulldown
cs: Přítahy v lavici
da: Lat pull-down
de_de: Rudern mit Langhantel
el: Άρνηση με αλτήρες
en_au: Lat Pulldown
es_es: Remo con barra
fi: Lattarivit
fr_ca: Tirage horizontal
gu: રાટ પુલ ડાઉન
he: תלייה של משקל
hi: रैट पुल डाउन
hr: Podizanje s latom
hu: Lat pulldown
id: Lat Pull-down
it: Trazioni alla sbarra
ko: 랫 풀 다운
mr: रॅट पुल डाउन
ms: Tarik Bar
nl_nl: Lat pulldown
no: Lat pull-down
pl: Podciąganie na drążku
pt_br: Remada alta
pt_pt: Remada alta
ro: Tracțiuni la bară
ru: Тяга верхнего блока к груди
sk: Přitiahnutie kladky
sl: Podstegno pri izvajanju
sv: Latsdrag
ta: ராட் புல் டவுன்
te: రాట్ పుల్ డౌన్
th: ดึงสายรัด
tr: Barla Çekme
uk: Підтягування латкою
vi: Kéo dây
zh_hans: 拉伸
zh_hant: 拉桿

# training.36467fec4916
source: 触覚でテンポを案内
ar_sa: توجيه الإيقاع اللمسي
ca: Guia de tempo tàctil
cs: Uveďte tempo pomocí hmatu.
da: Få vejledning om tempo via følesans.
de_de: Tempo durch taktile Rückmeldung bestimmen
el: Καθοδηγήστε τον ρυθμό σας με την αίσθηση του αφής.
en_au: Get guidance on pace through touch feedback.
es_es: Guía tu ritmo a través del tacto.
fi: Ohjaa vauhtia kosketuksen avulla
fr_ca: Suivez votre rythme grâce à la sensation tactile.
gu: સ્પર્શ દ્વારા ગતિ માર્ગદર્શન મેળવો
he: קצב באמצעות מישוש
hi: स्पर्श के माध्यम से गति का मार्गदर्शन प्राप्त करें।
hr: Savjetujte se o tempu putem dodirnog osjetila.
hu: Érzékszervi visszajelzéssel vezetheti a tempót.
id: Petunjuk tempo melalui sentuhan
it: Guida al ritmo attraverso il tatto.
ko: 촉각으로 페이스를 안내
mr: स्पर्श करून गती निश्चित करा.
ms: Gunakan sentuhan untuk menentukan tempo.
nl_nl: Voel de intensiteit tijdens het sporten.
no: Føl tempoet gjennom berøringssensorer.
pl: Ustaw tempo na podstawie odczuć.
pt_br: Acompanhe seu ritmo através do tato.
pt_pt: Acompanhe seu ritmo através do tato.
ro: Obțineți indicații despre ritm prin senzație tactilă.
ru: Определение темпа на ощупь.
sk: Uvedenie tempa pomocou hmatových senzorov.
sl: Uporabite dotikanje za usmeritev ritma.
sv: Få vägledning genom känseln för att hitta rätt tempo.
ta: உணர்வுகள் மூலம் வேகத்தை அறியலாம்.
te: స్పర్శ ద్వారా వేగాన్ని తెలుసుకోవచ్చు.
th: รับคำแนะนำเกี่ยวกับจังหวะด้วยการสัมผัส
tr: Dokunarak tempoyu belirleyin.
uk: Відстежуйте темп за допомогою тактильних відчуттів.
vi: Hướng dẫn nhịp độ bằng xúc giác
zh_hans: 通过触觉引导节奏
zh_hant: 通過觸覺來指導節奏

# training.37144dc3ed75
source: 重量差
ar_sa: فرق الوزن
ca: diferència de pes
cs: Rozdíl v hmotnosti
da: Vægtforskelle
de_de: Gewichtsunterschied
el: Διαφορά βάρους
en_au: Weight Difference
es_es: Diferencia de peso
fi: Painoero
fr_ca: Différence de poids
gu: વજનમાં તફાવત
he: הבדל במשקל
hi: वजन का अंतर
hr: Razlika u težini
hu: Súlybeli különbség
id: Perbedaan Berat
it: Differenza di peso
ko: 무게 차이
mr: वजनातील फरक
ms: Perbezaan Berat
nl_nl: Gewichtsverschil
no: Vektforskjell
pl: Różnica w wadze
pt_br: Diferença de peso
pt_pt: Diferença de peso
ro: Diferența de greutate
ru: Разница в весе
sk: Rozdiel v hmotnosti
sl: Razlika v teži
sv: Viktvariation
ta: எடை வித்தியாசம்
te: బరువులో మార్పు
th: ความแตกต่างของน้ำหนัก
tr: Ağırlık Farkı
uk: Різниця у вазі
vi: Sự khác biệt về trọng lượng
zh_hans: 体重差异
zh_hant: 重量差異

# training.3754e98d69a7
source: {{value1}}と計画作成
ar_sa: {{value1}} والتخطيط
ca: {{value1}} i planificació
cs: Vytvořte plán pro {{value1}}
da: {{value1}} og planlægning
de_de: Erstellen Sie einen Plan mit {{value1}}
el: Δημιουργία σχεδίου για το {{value1}}
en_au: Create a plan for {{value1}}
es_es: Crear un plan con {{value1}}
fi: Luo {{value1}} ja suunnitelma
fr_ca: Créer un plan pour {{value1}}
gu: {{value1}} અને યોજના બનાવો
he: צור תוכנית עבור {{value1}}
hi: {{value1}} के लिए योजना बनाएं
hr: Kreiranje plana za {{value1}}
hu: Készíts {{value1}}-t!
id: Buat rencana untuk {{value1}}
it: Creare un piano con {{value1}}
ko: {{value1}}와 계획 생성
mr: {{value1}} आणि योजना तयार करा
ms: {{value1}} dan rancang
nl_nl: {{value1}} plannen en maken.
no: Opprett en plan for {{value1}}
pl: Utwórz plan dla {{value1}}
pt_br: Criar um plano para {{value1}}
pt_pt: Criar um plano para {{value1}}
ro: Creează un plan pentru {{value1}}
ru: Создать план для {{value1}}
sk: Vytvorte plán pre {{value1}}
sl: Ustvarite načrt za {{value1}}
sv: Skapa en plan för {{value1}}
ta: {{value1}} திட்டமிடல் மற்றும் செயல்படுத்துதல்
te: {{value1}} మరియు ప్రణాళికను సృష్టించండి
th: สร้างแผนสำหรับ {{value1}}
tr: {{value1}} ile plan oluştur
uk: Створити план для {{value1}}
vi: «{{value1}}» và lên kế hoạch
zh_hans: {{value1}}，创建计划
zh_hant: {{value1}}，建立計畫

# training.37679aa5c82b
source: ワンハンドダンベルロー
ar_sa: صف الدمبل بيد واحدة
ca: fila de manuelles amb una mà
cs: Přítah jednoručkou
da: Enarms dumbbell row
de_de: Einhand-Kurzhantelrudern
el: Άρνηση με μία αλτήρα
en_au: One-Hand Dumbbell Row
es_es: Remo con mancuerna de una mano
fi: Yhden käden käsipainorivit
fr_ca: Row avec haltère d'une seule main
gu: વન હેન્ડ ડીમ્બલ રો
he: הרמת משקל ביד אחת
hi: वन हैंड डम्बल रो
hr: Jednoručni diz s teškom
hu: Egykezes käszeletelés
id: One-Hand Dumbbell Row
it: Rematore con manubrio singolo
ko: 원 핸드 덤벨 로우
mr: वन हँड डंबल रो
ms: Tarik Bar dengan Satu Tangan
nl_nl: Eenarmige dumbbell roe
no: Enhånds dumbbell roing
pl: Podciąganie sztangą z jedną ręką
pt_br: Remada unilateral com haltere
pt_pt: Remada unilateral com haltere
ro: Tracțiune cu gantera dintr-o mână
ru: Тяга штанги одной рукой
sk: Jedno-ručný tlak s činkou
sl: Enoročni trening z utežjo
sv: Enhands hantelrodd
ta: ஒன் ஹேண்ட் டம்ப்பெல் ரோ
te: వన్ హ్యాండ్ డంబెల్ రో
th: ดึงดัมเบลมือเดียว
tr: Tek Elle Dambıl Kaldırma
uk: Підтягування однією рукою з гантелями
vi: Kéo tạ một tay
zh_hans: 单手哑铃划船
zh_hant: 單手啞鈴下拉

# training.379774690c05
source: 検索・詳細・カスタム種目追加
ar_sa: بحث/تفاصيل/إضافة عنصر مخصص
ca: Cerca/Detalls/Afegeix un element personalitzat
cs: Hledat, zobrazit podrobnosti, přidat vlastní cvičení
da: Søg, detaljer og tilføj brugerdefineret øvelse
de_de: Suche, Details, hinzufügen von benutzerdefinierten Übungen
el: Αναζήτηση, Λεπτομέρειες, Προσθήκη προσαρμοσμένων ασκήσεων
en_au: Search & Details & Add Custom Exercises
es_es: Buscar, detalles y agregar ejercicios personalizados
fi: Hae, tarkastele ja lisää harjoitus
fr_ca: Recherche, détails et ajout d'exercices personnalisés
gu: શોધ, વિગતો અને કસ્ટમ વર્કઆઉટ ઉમેરો
he: חיפוש, פרטים והוספת תרגילים מותאמים אישית
hi: खोज, विवरण और कस्टम व्यायाम जोड़ें
hr: Pretraživanje, detalji, dodavanje prilagođenih vježbi
hu: Keress, részletezd, és adsd hozzá a saját edzéseket
id: Cari, Detail, Tambahkan Latihan Kustom
it: Aggiungi esercizi personalizzati, ricerca e dettagli
ko: 검색 및 상세 정보 확인, 사용자 정의 운동 추가
mr: शोध, तपशील आणि कस्टम व्यायाम जोडा
ms: Cari, Butiran, Tambah Latihan Kustom
nl_nl: Zoek, details en aangepaste oefeningen toevoegen
no: Søk, detaljer og legg til egne øvelser
pl: Wyszukiwanie, szczegóły, dodawanie niestandardowych ćwiczeń
pt_br: Adicionar exercícios personalizados
pt_pt: Adicionar exercícios personalizados
ro: Căutați, detaliați și adăugați exerciții personalizate
ru: Поиск, детали, добавление пользовательских упражнений
sk: Vyhľadávanie, podrobnosti, pridanie vlastných cvikov
sl: Iskanje, podrobnosti, dodajanje prilojasnih vaj
sv: Sök, detaljer och lägg till anpassade övningar
ta: தேடல், விவரங்கள் மற்றும் தனிப்பயனாக்கப்பட்ட பயிற்சிகளைச் சேர்க்கவும்
te: శోధించండి, వివరాలు మరియు అనుకూలీకరించిన వ్యాయామాలను జోడించండి
th: ค้นหา, ดูรายละเอียด, เพิ่มท่าออกกำลังกายแบบกำหนดเอง
tr: Arama, detay ve özel egzersiz ekle
uk: Пошук, деталі, додавання нових вправ
vi: Tìm kiếm, chi tiết, thêm bài tập tùy chỉnh
zh_hans: 搜索、详细信息、添加自定义项目
zh_hant: 搜索・详情・新增自订项目

# training.380f3b3f31f1
source: {{value1}}に修正を相談
ar_sa: راجع {{value1}} للتصحيحات
ca: Consulteu {{value1}} per obtenir correccions
cs: Zkontrolovat {{value1}}
da: Konsulter om {{value1}}
de_de: [{{value1}}] anpassen
el: Ζητήστε συμβουλές για το {{value1}}
en_au: Consult about {{value1}}
es_es: Solicitar revisión para {{value1}}
fi: Pyydä apua {{value1}}:lle
fr_ca: Demander des conseils concernant {{value1}}
gu: {{value1}} માં સુધારા માટે સલાહ લો
he: בקשת עדכון ל-{{value1}}
hi: {{value1}} में बदलाव के लिए सलाह लें
hr: Razgovarajte s {{value1}} o izmjenama
hu: [{{value1}}]-ra konzultáljunk
id: Konsultasikan perubahan untuk {{value1}}
it: Richiedi assistenza per {{value1}}
ko: {{value1}}에 대한 수정 상담
mr: {{value1}} मध्ये सुधारणांसाठी सल्ला घ्या
ms: Cadangkan perubahan untuk {{value1}}
nl_nl: <0} met {{value1}} bespreken
no: Konsulter om {{value1}}
pl: Skonsultuj zmiany w {{value1}}
pt_br: Consulte sobre a alteração para {{value1}}
pt_pt: Consulte sobre a alteração para {{value1}}
ro: Solicitați modificări pentru {{value1}}
ru: Проконсультироваться по поводу {{value1}}
sk: Zísťte návrhy pre {{value1}}
sl: Posvetujte se glede {{value1}}
sv: Konsultera om ändringar för {{value1}}
ta: {{value1}}-ஐ சரிசெய்ய ஆலோசனை கேட்கவும்
te: {{value1}}ను సవరించు గురించి సంప్రదించండి
th: ปรึกษาการแก้ไขสำหรับ {{value1}}
tr: {{value1}} ile görüşün
uk: Звернутися за консультацією щодо {{value1}}
vi: «{{value1}}» để được tư vấn
zh_hans: 请 {{value1}} 咨询修改
zh_hant: 向 {{value1}} 諮詢

# training.39029011b26a
source: インクラインダンベルプレス
ar_sa: انحدر الصحافة الدمبل
ca: premsa inclinada amb manuelles
cs: Dřep s činkou
da: Incline dumbbell press
de_de: Bankdrücken mit Kurzhantel
el: Πάλη με αλτήρες σε κλίση
en_au: Incline dumbbell press
es_es: Press de mancuernas inclinado
fi: Incline-penkkipunnerrus
fr_ca: Développé avec haltères inclinés
gu: ઇન્ક્લાઇન ડમ્બેલ પ્રેસ
he: דחיפת משקולות בזווית
hi: इन्क्लाइन डम्बल प्रेस
hr: Dumbbell press na nagibu
hu: Incline dumbbell press
id: Incline Dumbbell Press
it: Panca inclinata con manubrio
ko: 인클라인 덤벨 프레스
mr: इन्क्लाइन डंबल प्रेस
ms: Latihan dengan dumbbell pada kemiringan
nl_nl: Incline dumbbell press
no: Incline dumbbell press
pl: Wyciskanie sztangielki na nachyleniu
pt_br: Supino com halteres inclinados
pt_pt: Supino com halteres inclinados
ro: Împins cu gantera pe bancă inclinată
ru: Жим гантелей под углом
sk: Preskus s činkami
sl: Press s utežjo na nakloni
sv: Incline dumbbell press
ta: இன்க்லைன் டம்பல் பிரஸ்
te: ఇంక్లైన్ డమ్బెల్ ప్రెస్
th: ดัมเบลค้าง
tr: Eğimli dambıl pres
uk: Жим гантелей на похилій поверхні
vi: Ép tạ dốc
zh_hans: 倾斜哑铃卧推
zh_hant: 傾斜啞鈴臥推

# training.396fd4f4d8fa
source: {{value1}}種類
ar_sa: نوع {{value1}}
ca: Tipus {{value1}}
cs: {{value1}} typů
da: {{value1}} typer
de_de: {{value1}} Arten
el: {{value1}} τύποι
en_au: {{value1}} types
es_es: {{value1}} tipos
fi: {{value1}} harjoitusta
fr_ca: {{value1}} types
gu: {{value1}} પ્રકારની
he: {{value1}} סוגים
hi: {{value1}} प्रकार
hr: {{value1}} vrsta
hu: {{value1}} típusú
id: {{value1}} jenis
it: {{value1}} tipi
ko: {{value1}}개 종류
mr: {{value1}} प्रकार
ms: {{value1}} jenis
nl_nl: {{value1}} soorten
no: {{value1}} typer
pl: {{value1}} rodzajów
pt_br: {{value1}} tipos
pt_pt: {{value1}} tipos
ro: {{value1}} tipuri
ru: {{value1}} типов
sk: {{value1}} typov
sl: {{value1}} vrst
sv: {{value1}} typer
ta: {{value1}} வகையான பயிற்சிகள்
te: {{value1}} రకాలు
th: {{value1}} ชนิด
tr: {{value1}} çeşit
uk: {{value1}} видів
vi: {{value1}} loại
zh_hans: {{value1}}种
zh_hant: {{value1}} 種

# training.3a175af6d72d
source: ワークアウト
ar_sa: تجريب
ca: entrenament
cs: Trénink
da: Træning
de_de: Training
el: Προπόνηση
en_au: Workout
es_es: Entrenamiento
fi: Harjoitus
fr_ca: Entraînement
gu: કસરત
he: אימון
hi: वर्कआउट
hr: Vježba
hu: Edzés
id: Latihan
it: Allenamento
ko: 운동
mr: व्यायाम
ms: Latihan
nl_nl: Training
no: Trening
pl: Trening
pt_br: Treino
pt_pt: Treino
ro: Antrenament
ru: Тренировка
sk: Tréning
sl: Trening
sv: Träningspass
ta: உடற்பயிற்சி
te: వ్యాయామం
th: การออกกำลังกาย
tr: Egzersiz
uk: Тренування
vi: Bài tập
zh_hans: 锻炼
zh_hant: 運動

# training.3a77d7bcf1a1
source: トレーニングを完了
ar_sa: التدريب الكامل
ca: formació completa
cs: Dokončit trénink
da: Afslut træning
de_de: Training abschließen
el: Ολοκληρώστε την άσκηση
en_au: Complete workout
es_es: Completar el entrenamiento
fi: Suorita harjoittelu
fr_ca: Terminer l'entraînement
gu: તાલીમને પૂર્ણ કરો
he: סיום האימון
hi: प्रशिक्षण पूरा करें
hr: Završite trening
hu: Befejezze az edzést
id: Selesaikan latihan
it: Completa l'allenamento
ko: 운동 완료
mr: प्रशिक्षण पूर्ण करा
ms: Selesaikan latihan
nl_nl: Voltooi de training
no: Fullfør trening
pl: Zakończ trening
pt_br: Concluir treino
pt_pt: Concluir treino
ro: Finalizează antrenamentul
ru: Завершить тренировку
sk: Dokončiť tréning
sl: Končaj trening
sv: Avsluta träningen
ta: பயிற்சியை முடிக்கவும்
te: వ్యాయామాన్ని పూర్తి చేయండి
th: บันทึกการออกกำลังกายเสร็จสิ้น
tr: Egzersizi tamamla
uk: Завершити тренування
vi: Hoàn thành huấn luyện
zh_hans: 完成训练
zh_hant: 完成訓練

# training.3ae842776ce3
source: Apple Watchへ操作を送れませんでした
ar_sa: فشل إرسال العملية إلى Apple Watch
ca: No s'ha pogut enviar l'operació a Apple Watch
cs: Nebylo možné odeslat operaci na Apple Watch.
da: Jeg kunne ikke sende en handling til Apple Watch.
de_de: Ich konnte keine Aktion an Ihr Apple Watch senden.
el: Δεν μπόρεσα να στείλω εντολή στο Apple Watch.
en_au: Could not send operation to Apple Watch.
es_es: No pude enviar la acción a Apple Watch.
fi: En pystynyt lähettämään toimintoa Apple Watchiin.
fr_ca: Impossible d'envoyer une action à Apple Watch.
gu: હું એપલ વૉચ પર ઓપરેશન મોકલવામાં અસમર્થ છું.
he: לא הצלחתי לשלוח פעולה ל-Apple Watch.
hi: मैं Apple Watch पर कोई कार्रवाई नहीं भेज सका।
hr: Nisam uspio poslati operaciju na Apple Watch.
hu: Nem sikerült parancsot küldeni az Apple Watch-ra.
id: Tidak dapat mengirim perintah ke Apple Watch.
it: Non sono riuscito a inviare un comando ad Apple Watch.
ko: Apple Watch로 명령을 보내는 데 실패했습니다.
mr: ॲपल वॉचवर कमांड पाठवण्यात अयशस्वी.
ms: Tidak dapat menghantar operasi ke Apple Watch.
nl_nl: Ik kon geen actie naar Apple Watch sturen.
no: Jeg klarte ikke å sende en operasjon til Apple Watch.
pl: Nie udało się wysłać operacji do Apple Watch.
pt_br: Não foi possível enviar a operação para o Apple Watch.
pt_pt: Não foi possível enviar a operação para o Apple Watch.
ro: Nu am putut trimite comenzi către Apple Watch.
ru: Не удалось отправить операцию на Apple Watch.
sk: Nepodarilo sa poslať operáciu na Apple Watch.
sl: Ni je mogoče poslati operacijo na Apple Watch.
sv: Kunde inte skicka operation till Apple Watch.
ta: ஆப்பிள் வாட்சுக்கு கட்டளை அனுப்ப முடியவில்லை.
te: Apple వాచ్‌కు ఆదేశం పంపలేకపోయాను
th: ไม่สามารถส่งคำสั่งไปยัง Apple Watch ได้
tr: Apple Watch'e komut göndermek mümkün olmadı.
uk: Не вдалося відправити операцію на Apple Watch.
vi: Không thể gửi thao tác đến Apple Watch.
zh_hans: 无法将操作发送给Apple Watch
zh_hant: 无法将操作发送到Apple Watch

# training.3bf410eec240
source: 上げ秒
ar_sa: مرفوع ثانيا
ca: Aixecat segon
cs: Výška v sekundách
da: Op i sekunder
de_de: Hochheben (Sekunden)
el: Έλξη σε κάθε κίνηση
en_au: Up for seconds
es_es: Segundos para subir
fi: Nosta sekunteja
fr_ca: Monter en secondes
gu: ઉપર સેકન્ડ
he: הורדה בשניות
hi: ऊपर उठाने का समय
hr: Brzina podizanja
hu: Felseconds
id: Angkat (detik)
it: Sollevamento per secondi
ko: 상 속도
mr: उचलण्यासाठी वेळ
ms: Angkat saat
nl_nl: Omhoog (seconden)
no: Økingshastighet
pl: Czas trwania ćwiczenia (w górę/dół)
pt_br: Segundos para subir
pt_pt: Segundos para subir
ro: Ridicare pe secunde
ru: Подъем на время
sk: Zvýšenie na sekundy
sl: Nadzor za sekunde
sv: Upp i sekunder
ta: மேலே வினாடி
te: పైకి సెకన్లు
th: ขึ้นเป็นวินาที
tr: Kaldırma (saniye)
uk: Підйом на секунди
vi: Tốc độ tăng
zh_hans: 每秒增加
zh_hant: 向上 秒

# training.3c0d51bbe730
source: 上げ
ar_sa: رفع
ca: pujar
cs: Výška
da: Op
de_de: Hochheben
el: Έλξη
en_au: Up
es_es: Subir
fi: Nosta
fr_ca: Monter
gu: ઉપર
he: הרמה
hi: ऊपर उठाएं
hr: Podizanje
hu: Fel
id: Angkat
it: Sollevamento
ko: 상
mr: उचलणे
ms: Angkat
nl_nl: Omhoog
no: Opp
pl: W górę
pt_br: Subir
pt_pt: Subir
ro: Ridicare
ru: Подъем
sk: Zvýšenie
sl: Nadzor
sv: Upp
ta: மேலே
te: పైకి లేవడం
th: ขึ้น
tr: Kaldırma
uk: Підйом
vi: Nâng
zh_hans: 提升
zh_hant: 向上

# training.3cee319a5e3a
source: 計画を作る
ar_sa: ضع خطة
ca: fer un pla
cs: Vytvořit plán
da: Opret en plan
de_de: Plan erstellen
el: Δημιουργήστε ένα σχέδιο.
en_au: Create a plan
es_es: Crear un plan
fi: Luo suunnitelma
fr_ca: Créer un plan
gu: યોજના બનાવો
he: צור תוכנית
hi: योजना बनाएँ
hr: Kreirajte plan
hu: Terv létrehozása
id: Buat rencana
it: Crea un piano
ko: 계획 만들기
mr: नियोजन तयार करा
ms: Buat rencana
nl_nl: Maak een planning
no: Opprett en plan
pl: Utwórz plan
pt_br: Criar um plano
pt_pt: Criar um plano
ro: Creați un plan
ru: Создать план
sk: Vytvoriť plán
sl: Ustvarite načrt
sv: Skapa en plan
ta: திட்டத்தை உருவாக்கவும்
te: ప్రణాళికను సృష్టించండి
th: สร้างแผน
tr: Bir plan oluşturun
uk: Створити план
vi: Tạo kế hoạch
zh_hans: 创建计划
zh_hant: 建立計畫

# training.3d3e4ad500a9
source: 標準
ar_sa: قياسي
ca: estàndard
cs: Standardní
da: Standard
de_de: Standard
el: Προκαθορισμένο
en_au: Standard
es_es: Estándar
fi: Normaali
fr_ca: Standard
gu: સામાન્ય
he: סטנדרטי
hi: मानक
hr: Standardno
hu: Általános
id: Standar
it: Standard
ko: 표준
mr: सामान्य
ms: Standard
nl_nl: Standaard
no: Standard
pl: Standardowe
pt_br: Padrão
pt_pt: Padrão
ro: Standard
ru: Стандартный
sk: Štandardné
sl: Standardno
sv: Standard
ta: நிலையான
te: సాధారణ
th: มาตรฐาน
tr: Standart
uk: Стандартний
vi: Tiêu chuẩn
zh_hans: 标准
zh_hant: 标准

# training.3d76a425a0b1
source: 動作推定 合計{{value1}}回
ar_sa: إجمالي العملية المقدرة مرات {{value1}}
ca: Operació total estimada {{value1}} vegades
cs: Odhadovaný počet pohybů: celkem {{value1}}
da: Estimeret tempo, i alt {{value1}} gange
de_de: Geschätzte Gesamtanzahl: {{value1}} Wiederholungen
el: Εκτιμώμενος ρυθμός, συνολικά {{value1}} φορές
en_au: Estimated workout: Total {{value1}} times
es_es: Estimación del ritmo: Total {{value1}} veces
fi: Arvioitu kokonaismäärä {{value1}} kertaa
fr_ca: Estimation du rythme, Total {{value1}} fois
gu: અંદાજિત પ્રતિક્રિયા, કુલ {{value1}} વખત
he: הערכת קצב - סך הכל {{value1}} פעמים
hi: अनुमानित गति - कुल {{value1}} बार
hr: Procjena aktivnosti, ukupno {{value1}} puta
hu: Javasolt mozgás, összesen {{value1}} alkalom
id: Perkiraan tempo, Total {{value1}} kali
it: Stima del ritmo: Totale {{value1}} volte
ko: 예상 운동 횟수: 총 {{value1}}회
mr: अंदाजित कृती, एकूण {{value1}} वेळा
ms: Perkiraan aktiviti, jumlah {{value1}} kali
nl_nl: Geschatte duur, totaal {{value1}} keer
no: Estimert tempo: Totalt {{value1}} ganger
pl: Szacowane tempo - łącznie {{value1}} razy
pt_br: Estimativa de ritmo: Total {{value1}} vezes
pt_pt: Estimativa de ritmo: Total {{value1}} vezes
ro: Estimare: Total {{value1}}
ru: Оценка темпа: всего {{value1}} раз
sk: Odhadovaný počet cvičení: celkom {{value1}}
sl: Približna hitrost: Skupaj {{value1}}krat
sv: Uppskattat tempo, totalt {{value1}} gånger
ta: மதிப்பிடப்பட்ட செயல் - மொத்தம் {{value1}} முறை
te: అంచనా వేసిన మొత్తం {{value1}} సార్లు
th: ประมาณการการออกกำลังกาย รวมทั้งหมด{{value1}} ครั้ง
tr: Tahmini toplam {{value1}} kez
uk: Оцінка темпу, загалом {{value1}} разів
vi: Ước tính tốc độ, tổng cộng {{value1}} lần
zh_hans: 运动估计，总共{{value1}}次
zh_hant: 动作估算 总{{value1}}次
